/* Localized versions of Info.plist keys */

CFBundleName = "Устранение загрязнений на обороте страницы";
CFBundleGetInfoString = "Подключаемый модуль устранения загрязнений на обороте страницы, © Copyright 2007-2017 HP Development Company, L.P.";
